"Copy Path" = "Copiar Caminho";
"Path" = "Caminho";
"URL" = "URL";
"Windows Path" = "Caminho das Janelas";
"HFS Path" = "Caminho HFS";
"Terminal Path" = "Caminho do Terminal";
"Short Path" = "Caminho Curto";
"Short URL" = "URL Curta";
"Name" = "Name";

"(default)" = "(default)";
